# .brew_casks
# List of brew cask install/update packages
# Update list if needed using brew cask list -1 to get a single column output!

adobe-acrobat
alfred
atom
bibdesk
burn
chrome-remote-desktop-host
devonthink-pro
disk-inventory-x
dropbox
dropzone
eclipse-ide
evernote
firefox
flux
focuswriter
git
github-desktop
google-chrome
google-drive
iterm2
java
launchpad-manager-yosemite
mactex
manuscripts
marked
mendeley-desktop
mou
notational-velocity
osxfuse
papers
parallels-desktop
readcube
recovery-disk-assistant
resilio-sync
rstudio
scrivener
sdformatter
sente
skim
skype
soulver
sublime-text
tagger
tcl
texmacs
texshop
texstudio
textexpander
textmate
textsoap
textwrangler
the-unarchiver
timemachineeditor
timemachinescheduler
tunnelbear
unetbootin
veracrypt
virtualbox
virtualbox-extension-pack
vlc
zotero
